/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "Información";
"Accessibility" = "Accesibilidad";
"Airplane" = "Modo Avión";
"Brightness" = "Brillo";
"Bluetooth" = "Bluetooth";
"Cellular Usage" = "Uso de la red móvil";
"Date And Time" = "Fecha y hora";
"FaceTime" = "FaceTime";
"General" = "General";
"Hotspot" = "Compartir Internet";
"iCloud" = "iCloud";
"iCloud Storage And Backup" = "iCloud - Almacenamiento y copias";
"International" = "Internacional";
"Keyboard" = "Teclado";
"Location Services" = "Localización";
"Mail Contacts and Calendars" = "Correo, contactos, calendarios.";
"Music" = "Musica";
"MusicEq" = "Ecualizador";
"Music Volume" = "Límite de volumen";
"Network" = "Red";
"Nike" = "Nike";
"Notes" = "Notas";
"Notifications" = "Notificaciones";
"Phone" = "Teléfono";
"Photos" = "Fotos";
"Profile" = "Perfiles";
"Reset" = "Restablecer";
"Ringtone" = "Tono de llamada";
"Safari" = "Safari";
"Siri" = "Siri";
"Sounds" = "Sonidos";
"Software Update" = "Actualización de software";
"Store" = "Store";
"Twitter" = "Twitter";
"Usage" = "Uso  ";
"Video" = "Vídeo";
"VPN" = "VPN";
"Wallpaper" = "";
"Wi"fi = "Redes Wi-"fi;
"Hotspot" = "Bloqueo automático";